[
  "templater-obsidian",
  "quickadd",
  "mdx-as-md-obsidian",
  "homepage",
  "metaedit",
  "obsidian-wikipedia",
  "obsidian-activity-logger",
  "search-on-internet",
  "key-promoter",
  "obsidian-git",
  "cm-typewriter-scroll-obsidian",
  "remember-cursor-position",
  "obsidian-habitica-integration",
  "obsidian-activity-history",
  "calendar",
  "dataview",
  "obsidian-editor-shortcuts",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "open-vscode",
  "folder-note-plugin",
  "obsidian-kanban",
  "obsidian-smart-typography",
  "obsidian-cloudinary-uploader",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-read-it-later",
  "obsidian-better-command-palette",
  "obsidian-tagfolder",
  "mousewheel-image-zoom",
  "obsidian-banners",
  "waypoint"
]